[
    {
        "titre": "Corruption en RDC : Glencore accepte de payer 152 millions $ pour clore une enquête suisse",
        "paragraphes": [
            "(Agence Ecofin) - En 2022, Glencore a admis sa responsabilité dans plusieurs cas de corruption pour l’octroi de contrats pétroliers au Cameroun, au Nigeria et en Côte d’Ivoire notamment. La compagnie suisse restait néanmoins poursuivie par la justice de son pays pour corruption dans le secteur minier en RDC.",
            "Après quatre ans d’enquête, la justice suisse a mis fin à la procédure ouverte contre Glencore pour des faits de corruption. Le parquet fédéral a obtenu un accord avec le négociant de matières premières qui doit verser une amende de 2 millions de francs suisses (2,34 millions $) et s’acquitter de dommages et intérêts à hauteur de 150 millions de dollars.",
            "Selon un communiqué du ministère public de la Confédération suisse (MPC) diffusé lundi 5 août, Glencore est condamné pour ne pas avoir pris « toutes les mesures d’organisation raisonnables et nécessaires pour empêcher la corruption d’agents publics étrangers ». La corruption présumée aurait eu lieu en RDC, lors de l’acquisition en 2011 de participations minoritaires dans deux sociétés minières par un partenaire commercial de Glencore.",
            "« Le MPC a déclaré dans l’ordonnance de sanction sommaire qu’il n’avait pas identifié d’employés de Glencore ayant eu connaissance des actes de corruption commis par le partenaire commercial […]. Glencore n’admet pas les conclusions du MPC, mais dans l’intérêt de la résolution de cette affaire, a accepté de ne pas faire appel de l’ordonnance », indique la compagnie dans un communiqué distinct.",
            "Pour rappel, cet accord avec la justice suisse intervient après d’autres procédures similaires au Royaume-Uni et aux États-Unis en 2022, pour des faits de corruption dans l’octroi de contrats pétroliers au Nigeria, en Côte d’Ivoire et au Cameroun notamment. En RDC, Glencore exploite actuellement du cuivre et du cobalt sur deux mines.",
            "Lire aussi:",
            "03/11/2022 - Glencore condamné à une amende de 311 millions $ pour des faits de corruption dans cinq pays africains"
        ],
        "lien": "https://www.agenceecofin.com/gestion-publique/0608-120726-corruption-en-rdc-glencore-accepte-de-payer-152-millions-pour-clore-une-enquete-suisse"
    },
    {
        "titre": "Sénégal : la gestion technique de l’aéroport de St-Louis sera confiée à l’ASECNA",
        "paragraphes": [
            "(Agence Ecofin) - Selon le ministère sénégalais des Infrastructures, l’expertise et le réseau de l’ASECNA devraient permettre une gestion plus sécurisée des installations de l’aéroport de Saint-Louis.",
            "La gestion technique de l’aéroport de Saint-Louis sera assurée par l’Agence pour la Sécurité de la Navigation Aérienne en Afrique et à Madagascar, conformément à un accord officialisé avec l’Etat du Sénégal. Les installations techniques de la plateforme passeront ainsi sous le giron de l’ASECNA dès le 1er janvier 2025.",
            "Ce partenariat portera entre autres sur le calibrage et la maintenance des équipements de navigation aérienne, la fourniture de services d’aide à la navigation, de météorologie et de sécurité-incendie. Il devrait aussi permettre à la plateforme de bénéficier des avantages de procédures harmonisées du réseau de ASECNA qui gère les aéroports de 18 pays africains. Des redevances d’exploitation ont été aussi annoncées au profit de l’Etat sénégalais.",
            "Construit depuis 1927, l’aéroport de Saint-Louis a récemment fait l’objet de travaux de modernisation qui ont coûté près de 23 milliards FCFA. Le plan est, selon les autorités, d’améliorer l’accessibilité de la région, redynamiser les activités touristiques et stimuler le potentiel minier.",
            "La plateforme pourrait en l’occurrence devenir un véritable levier de développement avec l’exploitation de ressources pétrolières et gazières, notamment du gisement de gaz naturel Grande Tortue-Ahmeyim, au large du Sénégal et de la Mauritanie."
        ],
        "lien": "https://www.agenceecofin.com/transports/0608-120725-senegal-la-gestion-technique-de-l-aeroport-de-st-louis-sera-confiee-a-l-asecna"
    },
    {
        "titre": "Ouverture des candidatures de la 11e édition de la bourse de formation de RFI",
        "paragraphes": [
            "(Agence Ecofin) - Destiné aux journalistes et techniciens radio, ce programme de bourse, mis en œuvre par RFI, a pour objectif de leur donner la possibilité de développer leurs compétences, notamment dans le domaine du reportage.",
            "Pour la 11e année, Radio France Internationale (RFI), une station de radio publique française à diffusion internationale, a ouvert les candidatures de son programme de formation des journalistes et techniciens radio, connu sous le nom de « Bourse Ghislaine Dupont et Claude Verlon » en hommage à ces deux reporters assassinés en 2013 au Mali.",
            "Le programme s’adresse aux  candidats d’Afrique francophone, notamment ceux provenant d’Algérie, du Bénin, du Burkina Faso, du Burundi, du Cameroun, des Comores, du Congo, de la Côte d’Ivoire, de de Djibouti, du Gabon, de Guinée, de Madagascar, du Mali, du Maroc, de Maurice, de Mauritanie, du Niger, de la République centrafricaine, de la République démocratique du Congo, du Sénégal, des Seychelles, du Tchad, du Togo, de la Tunisie et du Rwanda.",
            "Les candidats doivent être âgés de moins de 35 ans et justifier d’une expérience professionnelle d’au moins deux ans dans le domaine de la radio.",
            "Les candidats, sélectionnés sur dossier, bénéficieront d’une première phase de formation qui se tiendra au Bénin sous la houlette du service de formation interne de RFI. A l’issue de cette phase, les lauréats du programme seront désignés. Ceux-ci auront droit à une formation de quatre semaines à Paris, entièrement prise en charge, au cours du premier trimestre 2025. Ils bénéficieront également d’une donation en matériel pour faciliter leur travail.",
            "Les candidatures sont ouvertes jusqu'au 25 août.",
            "Plus d’informations",
            "Vanessa Ngono Atangana",
            "Lire aussi:",
            "Un cours en gestion des données de recherche en Afrique de l’Ouest"
        ],
        "lien": "https://www.agenceecofin.com/comm/0608-120724-ouverture-des-candidatures-de-la-11e-edition-de-la-bourse-de-formation-de-rfi"
    },
    {
        "titre": "Nigeria : le régulateur exige la transparence des tarifs télécoms",
        "paragraphes": [
            "(Agence Ecofin) - Les Nigérians se plaignent régulièrement de l’épuisement rapide de leurs données Internet et accusent les opérateurs de les « voler ». Pour éviter ces malentendus, le régulateur des télécoms veut améliorer le niveau d’information des consommateurs.",
            "La Nigerian Communications Commission (NCC) a ordonné aux opérateurs télécoms de simplifier leurs plans tarifaires, leurs offres groupées et leurs activités promotionnelles. La directive a été dévoilée le lundi 5 août. Elle vise à fournir des informations claires, faciles à comprendre et précises aux abonnés afin de faciliter leurs prises de décisions.",
            "La directive oblige les opérateurs de réseau mobile à publier un tableau complet montrant les caractéristiques de leurs différentes offres. Il s’agit notamment de détails sur les options supplémentaires, les prix, la manière dont les abonnés peuvent s’inscrire ou se désinscrire, les conditions de renouvellement, la période de validité, le prix par seconde pour les appels sur ou hors réseau et internationaux, les vitesses de données attendues, les politiques de report…",
            "Selon la NCC, cette directive est le résultat de consultations avec les parties prenantes de l’industrie. Le régulateur a récemment demandé aux entreprises de télécommunications de réaliser un audit complet de leurs systèmes de facturation. Il a également organisé une série de sessions de discussion en groupe de réflexion avec les consommateurs pour vérifier leur connaissance des tarifs et recueillir des recommandations pour un meilleur système tarifaire.",
            "La mesure intervient dans un contexte de mécontentement des abonnés télécoms. Ils reprochent, entre autres, aux opérateurs de « voler » leurs données de navigation qui s’épuisent rapidement. Bien qu’elle juge les sociétés télécoms non coupables, la NCC est convaincue que la transparence devrait permettre de résoudre le problème et de protéger les abonnés.",
            "Isaac K. Kassouwi",
            "Lire aussi:",
            "26/07/2024 — Nigeria : vers un audit des systèmes de facturation des opérateurs télécoms"
        ],
        "lien": "https://www.agenceecofin.com/regulation/0608-120723-nigeria-le-regulateur-exige-la-transparence-des-tarifs-telecoms"
    },
    {
        "titre": "Nigéria : le prélèvement d'impôts sur des superprofits de banques divise",
        "paragraphes": [
            "(Agence Ecofin) - Une annonce de l’association des dirigeants de banque est attendue sur le sujet le 12 Août. Mais déjà les positions favorables de Tony Elumelu et de Femi Otedola, des figures influentes du secteur bancaire, ne font pas consensus.",
            "Les dirigeants bancaires nigérians sont partagés face à une nouvelle taxe de 50% (70% selon des informations plus récentes) sur les superprofits réalisés à travers les de gains de change de devise, adoptée par le parlement le 23 juillet 2024. Cette mesure, qui est soutenue par certaines figures influentes du secteur, divise l'industrie financière du pays le plus peuplé d'Afrique.",
            "Selon des médias locaux Tony Elumelu (photo), président de United Bank for Africa (UBA), a déclaré à sa sortie d’une rencontre avec le président Bola Tinubu: « Nous soutenons le gouvernement » concernant cette taxe.",
            "Femi Otedola, président de FBN Holding, a pour sa part, critiqué « la culture de l'ostentation » de certains PDG de banques, estimant ainsi que la mesure se justifiait. « Une tendance préoccupante a émergé où certains PDG de banques privilégient le gain personnel au détriment de leur devoir envers les actionnaires et les clients », a déclaré M. Otedola selon des propos rapportés par des médias locaux. « Les valeurs fondamentales de la banque — la confiance, l'intégrité et le service — doivent être respectées. Je suis particulièrement critique à l'égard de la culture de l'ostentation, notamment la possession et l'exploitation de jets privés »",
            "Cependant, l'association des dirigeants de banques nigérianes reste prudente, promettant une communication officielle après son assemblée générale du 12 août. Son président qui est aussi le PDG de First City Monument Bank Group a déjà exprimé ses réserves, expliquant que seulement 10% des gains de change rapportés sont réellement réalisés. Une révélation qui soulève des questions sur la transparence des rapports financiers présentés aux investisseurs.",
            "Les banques soulignent plusieurs risques. Il y a tout d’abord l’impact sur la trésorerie. On a déjà appris que les gains comptables ne se traduisent pas nécessairement par des avoirs liquides. Il y a ensuite le risque de crédit. Les débiteurs dépendant des importations pourraient avoir du mal à rembourser leurs prêts en raison d’une augmentation de leurs charges. Il y a enfin de nouvelles exigences en capital. La mesure intervient alors que la Banque centrale demande déjà une augmentation des fonds propres.",
            "Certains ont aussi critiqué un « deux poids, deux mesures » par rapport au secteur pétrolier, qui a bénéficié de superprofits sans taxation supplémentaire. Les autorités justifient cette différence par l'origine de la dévaluation du naira qui est le fait d’une politique locale, contrairement aux fluctuations du pétrole qui dépendent de la conjoncture internationale.",
            "La mise en œuvre de cette taxe et ses potentielles compensations pour les entreprises affectées par la dévaluation restent incertaines. Mais un des principaux enjeux à surveiller est que cette mesure pourrait redéfinir l'équilibre entre contribution fiscale et stabilité du secteur bancaire nigérian.",
            "Cela pourrait affecter la capacité future des banques à poursuivre leur expansion africaine, alors que le départ des banques occidentales continue de créer un vide à compenser. Aussi, on a noté un regain d’intérêt des investisseurs étrangers pour le secteur bancaire, car celui-ci offrait des opportunités de rendement intéressantes au regard de la croissance des marges. Au premier trimestre le secteur avait reçu jusqu’à 2 milliards $. L’évolution des choses est à suivre."
        ],
        "lien": "https://www.agenceecofin.com/banque/0608-120722-nigeria-le-prelevement-dimpots-sur-des-superprofits-de-banques-divise"
    },
    {
        "titre": "Ghana : l’italien BF lance un projet agricole de près de 100 millions $",
        "paragraphes": [
            "(Agence Ecofin) - Au Ghana, le secteur agricole contribue à hauteur de 21 % au PIB et emploie plus de 40 % de la population active. Le gouvernement qui cible l’autosuffisance et la sécurité alimentaire, compte également sur des partenariats avec des opérateurs étrangers pour stimuler la production agricole.",
            "Au Ghana, l’entreprise italienne Bonifiche Ferraresi (BF) vient d’entamer un projet de production agricole de 90 millions d’euros (98,5 millions $) à Aveyime-Battor, dans le district de North Tongu de la région de la Volta. L’annonce a été faite dans un communiqué publié le 5 août sur la page X (anciennement Twitter) de l’ambassade italienne basée à Accra.",
            "Selon le média local Graphic online, ledit projet s’inscrit dans le cadre d’un partenariat public privé conclu avec le gouvernement. Il porte notamment sur l’installation et le développement d’un domaine agricole de 5 000 hectares dédié à la culture de riz, de maïs, de soja, de tomates, de bananes et de blé.",
            "D’après les responsables du projet, le domaine sera élargi à 25 000 hectares à terme et la production de l’entreprise est destinée à l’approvisionnement du marché local ainsi qu’à l’exportation.",
            "« Nous pensons que le Ghana peut grandement bénéficier de l’expertise, du savoir-faire, de la technologie et de l’équipement de l’Italie pour développer et transformer ses ressources naturelles, créer de la valeur et atteindre la sécurité alimentaire. Ce projet contribuera énormément au développement, à la modernisation et à la diversification de l’agro-industrie dans le pays », a déclaré Daniela d’Orlandi, l’ambassadrice italienne.",
            "Plus largement, cet investissement s’inscrit dans le cadre du plan Mattei, un programme de « partenariat stratégique » entre l’Italie et les pays africains adopté par le gouvernement italien en janvier 2024.",
            "Dans le cadre de ce programme, l’entreprise italienne BF avait déjà conclu en juillet dernier un accord de 455 millions $ pour la production de grains et de pâtes alimentaires dans le sud de l’Algérie.",
            "Stéphanas Assocle",
            "Lire aussi:",
            "03/08/2024 - Ghana : la Komenda Sugar Factory va être gérée par l’indien West Africa Agro",
            "30/07/2024 - Ghana : déploiement commercial du niébé transgénique",
            "08/07/2024 - Algérie : 455 millions $ de l’italien Bonifiche Ferraresi dans la céréaliculture"
        ],
        "lien": "https://www.agenceecofin.com/agro/0608-120721-ghana-l-italien-bf-lance-un-projet-agricole-de-pres-de-100-millions"
    },
    {
        "titre": "Burkina Faso : la BAD accorde 39 millions $ pour soutenir la résilience des jeunes et des femmes",
        "paragraphes": [
            "(BANQUE AFRICAINE DE DEVELOPPEMENT) - Le Conseil d’administration du Groupe de la Banque africaine de développement a approuvé le 19 juillet 2024 à Abidjan, l’octroi d’un prêt de 39,2 millions de dollars américains au Burkina Faso afin de contribuer à la mise en œuvre du Projet multisectoriel d’appui au développement des compétences pour la résilience. Le pays fait face depuis une décennie à une crise multiforme marquée par l’insécurité.",
            "Avec respectivement 13,2 millions de dollars et 26 millions de dollars, le Fonds africain de développement, le guichet de prêts à taux concessionnels du Groupe de la Banque africaine de développement et la Facilité d’appui à la transition, un mécanisme du Groupe de la Banque destiné aux États en transition, sont les principaux contributeurs à ce projet exceptionnel pour les jeunes et les femmes dans un contexte de crise sécuritaire.",
            "Au total, le projet devrait créer au moins 20 000 emplois (directs et indirects) et atteindre indirectement 175 000 bénéficiaires.",
            "« Le projet arrive à point nommé, dans un contexte sécuritaire et social difficile marqué par un nombre élevé de personnes déplacées internes et une jeunesse confrontée au chômage et au sous-emploi et donc vulnérable face aux terroristes », a déclaré Daniel Ndoye, chef du bureau pays de la Banque au Burkina Faso. « À travers ce projet, le Groupe de la Banque africaine de développement soutient le Burkina Faso dans ses efforts de réduction de la vulnérabilité des jeunes et des femmes par la création d’emplois décents et l’accès aux services sociaux de base », a-t-il ajouté.",
            "Le projet focalisera sur les formations aux métiers à travers des formations modulaires qualifiantes et des formations ciblées aux métiers et renforcera les compétences entrepreneuriales des bénéficiaires. Au moins, 61 830 personnes affectées par la crise sécuritaire vont pouvoir développer et renforcer leurs compétences grâce à ces formations. En plus des modules sur les droits de l’homme et la consolidation de la paix, toutes les formations intègreront des modules sur les compétences de vie (« Soft Skills » et « réarmement moral »), l’éducation civique, la valorisation et l’adoption de technologies climato-résilientes y compris des solutions basées sur la préservation de la nature.",
            "Il est aussi prévu l’incubation de 800 jeunes formés porteurs de projets d’entreprise, le renforcement de capacités de 35 centres de formation professionnelle (formation des formateurs) et leur équipement. Il est aussi prévu l’équipement de quatre incubateurs, dont l’incubateur de l’Agence de financement et de promotion des petites et moyennes entreprises (AFP-PME) et trois autres incubateurs au sein des centres de formation professionnelle de la zone d’intervention du projet.",
            "Le projet appuiera également l’installation d’au moins 5 000 personnes formées, financera les initiatives de 1 200 jeunes incubés ainsi que 2 000 micros, petites et moyennes entreprises détenues par des femmes. Il appuiera des projets portant sur la construction et l’opérationnalisation de 1 000 poulaillers et 1 000 enclos pour petits ruminants.",
            "Pour l’amélioration de l’accès des populations aux services sociaux de base, le projet va soutenir le renforcement des capacités des structures en charge de l’éducation, de la formation et de la santé en les dotant d’équipements pédagogiques et de santé, de kits d’accouchement et de première nécessité et en leur accordant des formations, etc. notamment dans les zones à forts défis sécuritaires.",
            "Enfin, le projet financera des équipements pour renforcer le dispositif des cours à distance de l’université de Koudougou (Centre-Ouest) qui accueille actuellement le plus grand nombre d’étudiants déplacés internes. Au total, 1 000 étudiants déplacés internes bénéficieront d’ordinateurs afin de leur permettre de continuer d’avoir accès aux cours en ligne en cas d’inaccessibilité physique des locaux de l’université de Koudougou.",
            "Le projet sera mis en œuvre dans sept régions du pays, à savoir, le Sahel, le Centre-Nord, le Nord, l’Est, la Boucle du Mouhoun, le Sud-Ouest et les Hauts-Bassins. Quatre autres ont été identifiées comme zones de remplacement (Centre, Centre-Est, Centre-Ouest et Plateau central), au cas où le projet serait confronté à des défis liés à l’accessibilité des régions prioritaires.",
            ""
        ],
        "lien": "https://www.agenceecofin.com/investissement/0608-120720-burkina-faso-la-bad-accorde-39-millions-pour-soutenir-la-resilience-des-jeunes-et-des-femmes"
    },
    {
        "titre": "Zambie : 13 millions $ de la BAD pour l’accès à l’eau et à l’assainissement",
        "paragraphes": [
            "(BANQUE AFRICAINE DE DEVELOPPEMENT) - Le Conseil d’administration du Fonds africain de développement a accordé le 17 juillet 2024 à Abidjan, un prêt de 13,2 millions de dollars américains à la Zambie pour faciliter l’accès à l’eau potable, à l’assainissement et à l’hygiène à 460 000 personnes et renforcer les mesures innovantes dans les localités de Kabwe et de Bauleni. Le projet va aussi renforcer la résilience des populations bénéficiaires face aux effets des changements climatiques.",
            "Outre le financement du guichet de prêts à taux concessionnels du Groupe de la Banque africaine de développement, l’Union européenne, partenaire stratégique du Groupe de la Banque appuie le projet à travers un don de 6,05 millions de dollars de son programme Nexus Energy pour la Zambie, une initiative de transformation dans le cadre de la stratégie Global Gateway.",
            "« Le projet vise à améliorer l’accès et la qualité des services d’eau et d’assainissement dans la ville de Kabwe (Centre de la Zambie) et dans la commune de Bauleni (quartier de Lusaka), et accroître l’efficacité opérationnelle et financière des sociétés d’approvisionnement en eau et d’assainissement de Lukanga (Centre) et Lusaka, la capitale », a expliqué le chef du bureau pays du Groupe de la Banque africaine de développement en Zambie, Raubil Durowoju.",
            "Le projet prévoit notamment de réhabiliter la station d’épuration d’eau de Mulungushi (prise d’eau dans la rivière, canalisation d’eau brute) afin de relancer la production de 37 500 mètres cube d’eau potable par jour. Il prévoit également d’améliorer et d’étendre de plus de 70 kilomètres, les conduites de transport et de distribution d’eau, de construire et d’équiper cinq forages sur les champs de captage de Kalulu (Sud-Ouest) et de Mukobeko (Centre). Le projet va utiliser des technologies d’énergies renouvelables et introduire des mesures innovantes, comme des compteurs intelligents afin de rendre les coûts opérationnels inférieurs grâce à l’installation d’équipements d’efficacité énergétique dans le système de production et d’adduction d’eau.",
            "Le projet collaborera avec des partenaires comme l’Organisation des Nations unies pour l’enfance (UNICEF) afin de renforcer la prestation de services d’eau, d’assainissement et d’hygiène. Il s’agira aussi de sensibiliser, au moins 10 000 personnes sur les questions de nutrition et d’hygiène intégrées, la résilience climatique, la gestion des déchets et de l’eau.",
            "La longue histoire de la Banque africaine de développement dans le secteur de l’eau en Zambie fait de l’institution un partenaire unique pour accompagner le gouvernement zambien dans la mise en œuvre de ce projet. Depuis la fin des années 1970, la Banque soutient le secteur de l’eau en Zambie. Sa première intervention, en 1979, sur le projet d’eau et d’assainissement de cinq centres provinciaux visait à améliorer l’approvisionnement en eau et l’assainissement des villes de Choma, Kalomo, Livingstone et Monze dans le Sud du pays. Depuis lors, la Banque a soutenu au total 14 projets aux fins d’améliorer à long terme la sécurité de l’approvisionnement en eau et l’assainissement en Zambie."
        ],
        "lien": "https://www.agenceecofin.com/services-publics/0608-120719-zambie-13-millions-de-la-bad-pour-l-acces-a-l-eau-et-a-l-assainissement"
    },
    {
        "titre": "Angola : prêt de 1,4 milliard $ d’Afreximbank pour la construction d’une usine d’engrais",
        "paragraphes": [
            "(Agence Ecofin) - Porté par la joint-venture Amufert, le projet permettra de stimuler l’industrialisation, d’accroître la sécurité alimentaire et de positionner l’Angola en tant que grenier alimentaire de la région.",
            "Afreximbank a conclu un accord de prêt de 1,4 milliard $ avec la joint-venture Amufert SA, pour financer la construction d’une usine d’engrais en Angola. L’annonce a été faite le vendredi 2 août 2024.",
            "La banque africaine d’import-export a également été mandaté en qualité d’arrangeur principal pour soutenir la levée de fonds nécessaires pour ce projet de production d’ammoniac et d’urée dans la municipalité de Soyo en Angola. L’initiative vise à satisfaire la demande en engrais sur le marché local et d’autres marchés à l’international.",
            "L’apport financier d’Afreximbank sera complété par celui du groupe d’investissement privé Opaia et de l’entreprise publique des hydrocarbures Sonangol, tous deux fondateurs d’Amufert.",
            "« Le partenariat avec Afreximbank facilite non seulement notre aventure, mais reflète également la confiance et une vision commune d’un avenir prometteur pour les initiatives de développement de l’Afrique », a commenté Agostinho Kapaia, président d’Opaia Group tout en soulignant les retombées notamment en matière d’amélioration des pratiques agricoles et d’augmentation de la production alimentaire locale.",
            "Notons que ce projet de production d’engrais, annoncé en octobre 2023, a été lancé en mai 2024.",
            "En Afrique, « au cours des 10 dernières années, la consommation d'engrais a maintenu un taux de croissance annuel d'environ 8%, et l'utilisation moyenne d'engrais en Afrique subsaharienne en 2021 a augmenté à 18 kg (nutriments)/ha », a souligné l’Union africaine dans une note produite en marge du Sommet africain sur les engrais et la santé des sols, tenu en mai dernier.",
            "Chamberline Moko",
            "Lire aussi:",
            "Angola : la ville de Soyo abritera une nouvelle usine d’engrais de 2,2 milliards $"
        ],
        "lien": "https://www.agenceecofin.com/agro/0608-120718-angola-pret-de-1-4-milliard-d-afreximbank-pour-la-construction-d-une-usine-d-engrais"
    },
    {
        "titre": "Evaluation CPIA  2023 : le Rwanda, le Bénin et le Cap-Vert en tête",
        "paragraphes": [
            "(Agence Ecofin) - En 2023, certains pays subsahariens ont montré des signes de progrès dans l’évaluation de leurs politiques et institutions. Cela est notamment dû aux réformes, selon la Banque mondiale.",
            "Le dernier rapport de la Banque mondiale place le Rwanda, le Bénin et le Cap-Vert en tête des pays d'Afrique subsaharienne pour la qualité de leurs politiques et institutions nationales en 2023. Ces résultats proviennent de l’Evaluation des politiques et des institutions nationales, Country Policy and Institutional Assessment (CPIA), qui concerne les pays éligibles à l'assistance de l'Association internationale de développement (IDA).",
            "La CPIA utilise une échelle de 1 à 6 pour mesurer l'efficacité des politiques et institutions des pays en matière de réduction de la pauvreté, de croissance durable et de gestion de l'aide au développement. Le Rwanda a obtenu le score le plus élevé de la région avec 4,1 suivi du Bénin et du Cap-Vert, chacun affichant un score de 3,9.",
            "Le rapport révèle également que les scores globaux ont augmenté pour 11 pays en 2023 contre 12 en 2022. Parmi ces pays, 10 ont vu leur score augmenter de 0,1 point. Il s’agit du Bénin, du Burundi, des Comores, de la Côte d'Ivoire, de la République démocratique du Congo, de la Guinée-Bissau, du Congo, du Soudan du Sud, de la Somalie et du Togo. La Mauritanie quant à elle, a enregistré une hausse de 0,2 point. Par contre, cinq pays dont le Burkina Faso et l'Ethiopie ont vu leur score diminuer de 0,1 point, tandis que celui du Soudan a baissé de 0,2 point.",
            "Malgré ces variations, la moyenne globale des scores CPIA pour l'Afrique subsaharienne est restée stable à 3,1, égalant les deux précédentes années. Cette stabilité s'explique par des réformes de politique sociale, une amélioration crédible de la politique budgétaire et des dispositions institutionnelles favorisant la stabilité économique.",
            "L'Afrique subsaharienne continue de connaître des défis majeurs en matière de gouvernance, d'instabilité politique, de dépendance économique et de pauvreté. Sur le plan sécuritaire, les conflits armés, le terrorisme, l'insécurité alimentaire et les déplacements de populations demeurent des problèmes critiques, menaçant la stabilité économique de nombreux pays.",
            "Pour Andrew Dabalen, économiste en chef de la Banque mondiale pour l’Afrique, « La CPIA offre une opportunité d’identifier les domaines de faiblesse relative et d’engager un dialogue autour de réformes politiques qui peuvent produire de meilleurs résultats en matière de développement ».",
            "Charlène N’dimon",
            "Score des différents pays de l’Afrique subsaharienne"
        ],
        "lien": "https://www.agenceecofin.com/economie/0508-120717-evaluation-cpia-2023-le-rwanda-le-benin-et-le-cap-vert-en-tete"
    },
    {
        "titre": "RDC : des travaux de forage lancés sur un projet d’étain au Nord-Kivu",
        "paragraphes": [
            "(Agence Ecofin) - Selon les statistiques officielles, la production de cassitérite (minerai contenant l’étain) en RDC a atteint 33 558 tonnes en 2023. Alors que la société Alphamin est le principal producteur industriel du métal, des compagnies s’activent pour découvrir d’autres gisements économiquement viables.",
            "En RDC, la junior minière Rome Resources a annoncé le 5 août le lancement de travaux de forage sur le prospect Kalayi, situé sur son projet Bisie au Nord-Kivu. Lancés quelques semaines avant une autre campagne similaire sur le prospect Mont Agoma du même projet, ces travaux visent à établir une estimation de ressources minérales d’ici la fin de l’année.",
            "Les travaux à Kalayi consisteront en 12 trous de forage au diamant visant à tester la minéralisation sur 700 mètres et jusqu’à des profondeurs dépassant 100 mètres. Dans de précédents trous de forage, une minéralisation avec des teneurs comprises entre 1,05 % d’étain et 7,21 % d’étain a déjà été identifiée.",
            "« Le prospect de Kalayi présente des similitudes frappantes avec la mine voisine d’Alphamin, Mpama South [la plus grande mine d’étain de RDC, Ndlr] où les teneurs en étain augmentent avec la profondeur. Nous sommes impatients d’informer régulièrement le marché de l’avancement de ces travaux », a commenté Paul Barrett, DG de Rome Resources.",
            "Pour rappel, la production d’étain en RDC est dominée par le secteur artisanal, Alphamin et son projet constituant la principale source industrielle d’étain dans le pays. Situé au nord de la mine d’Alphamin, le projet Bisie de Rome Resources pourrait permettre à terme à la RDC d’élargir sa présence sur un marché mondial dominé par les pays d’Asie.",
            "Lire aussi:",
            "11/07/2024 - 7169 tonnes d’étain livrées depuis janvier par la plus grande mine de RDC"
        ],
        "lien": "https://www.agenceecofin.com/metaux/0508-120716-rdc-des-travaux-de-forage-lances-sur-un-projet-d-etain-au-nord-kivu"
    },
    {
        "titre": "Le Mali rompt avec l'Ukraine sur fond d’accusations de « soutien au terrorisme »",
        "paragraphes": [
            "(Agence Ecofin) - La décision survient au lendemain de la convocation de l'ambassadeur d'Ukraine à Dakar par le ministère sénégalais des Affaires étrangères, pour avoir publié une « vidéo de soutien » aux récentes attaques meurtrières contre l'armée malienne et ses alliés russes.",
            "Le gouvernement malien a décidé la « rupture avec effet immédiat » de ses relations diplomatiques avec l'Ukraine, a annoncé son porte-parole, le colonel Abdoulaye Maïga (photo), le dimanche 4 août 2024, accusant Kiev d’avoir soutenu des groupes terroristes impliqués dans une attaque meurtrière contre l’armée et les troupes russes d’Africa Corps.",
            "« Le gouvernement de transition de la République du Mali a pris connaissance, avec une profonde stupeur, des propos subversifs par lesquels Andriy Yusov, porte-parole de l'agence ukrainienne de renseignement militaire, a avoué l'implication de l'Ukraine dans une attaque lâche, traître et barbare de groupes armés terroristes ayant entraîné la mort d'éléments des Forces de défense et de sécurité maliennes à Tinzaouatène, ainsi que des dégâts matériels », a souligné M. Maïga dans un communiqué.",
            "Une coalition de groupes rebelles actifs dans le nord du Mali avait annoncé, le 27 juillet dernier, avoir tué des dizaines de mercenaires russes et de soldats maliens lors de combats à Tinzaouatène, une localité située près de la frontière algérienne, dans l'extrême nord-est du pays.",
            "« Le fait que les rebelles aient reçu les données nécessaires qui leur ont permis de mener à bien une opération contre les criminels de guerre russes a déjà été observé par le monde entier. Bien entendu, nous ne divulguerons pas les détails. Plus d'informations à venir ici aussi », a déclaré le porte-parole de l'agence ukrainienne de renseignement militaire dans une vidéo diffusée par la télévision d’Etat. Cette vidéo, qui constitue selon Bamako un aveu de l'implication de Kiev dans l’attaque contre des éléments de l'armée malienne et d’Africa Corps (ex-groupe Wagner), a été relayée sur les réseaux sociaux par l'ambassadeur ukrainien au Sénégal.",
            "« Ces actes violent la souveraineté du Mali, dépassent le cadre de l'ingérence étrangère, déjà condamnable en soi, et constituent une agression caractérisée du Mali et un soutien au terrorisme international », a estimé le colonel Maïga, indiquant que les affirmations d’Andriy Yusov n’ont fait l’objet d’aucun démenti ni d’une condamnation de la part des autorités ukrainiennes.",
            "Il a également indiqué que Bamako compte saisir les autorités judiciaires compétentes, et prendre les « mesures nécessaires pour prévenir toute déstabilisation du Mali à partir d'Etats africains, notamment à partir d'ambassades ukrainiennes installées dans la sous-région, avec des terroristes déguisés en diplomates ».",
            "La décision des autorités maliennes survient au lendemain de la convocation de l'ambassadeur d'Ukraine à Dakar par le ministère sénégalais des Affaires étrangères, pour avoir publié une « vidéo de soutien » aux récentes attaques meurtrières contre l'armée malienne et ses alliés russes.",
            "« Constant dans sa position de neutralité constructive dans le conflit russo-ukrainien, le Sénégal ne peut tolérer une quelconque tentative de transférer sur son territoire la propagande médiatique en cours dans ce conflit », a déclaré le ministère sénégalais des Affaires étrangères, cité dans un communiqué.",
            "Lire aussi:",
            "14/09/2021 - Mali : des sources diplomatiques confirment l'arrivée imminente des mercenaires russes du groupe Wagner",
            "29/08/2023 - La Russie s’engage à continuer à fournir une « assistance globale » au Mali après la mort du chef du groupe Wagner",
            "08/02/2023 - Mali : la Russie annonce une intensification de la coopération économique et militaire",
            "23/11/2022 - Le Mali signe un nouvel accord de coopération sécuritaire avec la Russie"
        ],
        "lien": "https://www.agenceecofin.com/actualites/0508-120714-le-mali-rompt-avec-lukraine-sur-fond-d-accusations-de-soutien-au-terrorisme"
    },
    {
        "titre": "Festival des Masques : le Bénin révèle l’influence mondiale du Vodun",
        "paragraphes": [
            "(Agence Ecofin) - D’abord annoncée sous le nom de Festival des arts Vodun, la 1re édition du Festival des masques, qui s’est tenue à Porto-Novo, au Bénin, s’inscrit dans les ambitions touristiques du pays. En plus des manifestations culturelles, un colloque international sur le Vodun a été proposé aux participants.",
            "Au Bénin, les autorités ont organisé, du 2 au 4 août, la première édition du Festival des masques. Tenu à Porto-Novo, la capitale du pays, l’événement s’est décliné en manifestations culturelles, concerts et colloques avant d’être ponctué par une grande procession des masques profanes et rituels du Vodun. Cette religion, pratiquée à l’origine par les premières sociétés présentes sur le territoire aujourd’hui occupé par le Bénin, est désormais au cœur des ambitions touristiques du pays.",
            "Dans ce cadre, le Festival des masques vient compléter l’esquisse du circuit de tourisme culturel commencée en janvier par les Vodun Days. Entre événements, musées et route des couvents, le Bénin construit sa stratégie culturelle autour du Vodun. Cette 1re édition du Festival des masques a, par exemple, été une grande célébration de l’influence du Vodun dans les arts.",
            "Des masques, mais surtout le Vodun",
            "À l’origine, l’événement avait été annoncé à la presse sous le nom de Festival des arts Vodun, en janvier 2024, mais il sera finalement présenté sous le nom de Festival des masques. « Le masque est un élément identitaire d’une civilisation. Les identités de toutes les civilisations du monde sont révélées par leurs masques, qu’ils soient sacrés ou profanes », nous explique le professeur Kakpo Mahougnon, président du comité des rites Vodun du Bénin. Pour lui, il était important que le circuit d’événements culturels béninois mette en avant les masques en tant que forme d’expression identitaire populaire tout en continuant le travail de dédiabolisation du Vodun lancé en janvier par le gouvernement béninois.",
            "« Le Vodun dans son ensemble a subi des discours dégradants, des préjugés qui font que même ceux qui n’en savent rien craignent cette religion. Pourtant, outre son statut de religion, le Vodun est une culture. […] Il est nécessaire de déconstruire les narratifs négatifs autour du Vodun pour le positionner au centre du tourisme culturel béninois », fait savoir le professeur Kakpo. Ainsi, l’événement s’est essentiellement articulé autour de deux activités principales : la grande procession des masques rituels et profanes, mais surtout le colloque scientifique international sur les traces de l’influence du Vodun dans les sociétés post-esclavagistes.",
            "L’influence culturelle du Vodun dans le monde",
            "Pendant 3 jours, grâce à des présentations de chercheurs venus du monde entier, les participants au colloque ont pu suivre les traces de l’influence du Vodun sur les arts au Bénin, mais également sur plusieurs territoires de la planète. Des présentations de chercheurs béninois ont notamment permis de montrer l’influence du Vodun sur la musique, la mode ou encore les arts graphiques du pays. Par exemple, le premier groupe de rap de l’histoire du Bénin porte le nom de « Sakpata Boys », en hommage à Sakpata, le Vodun de la terre. De nombreuses chansons des couvents ont également créé des rythmes musicaux appréciés de la population béninoise. Mais, comme l’expliquent les différents ateliers du Festival des masques, l’influence du Vodun dans les arts a largement dépassé les frontières du Bénin, considéré comme le berceau de cette religion.",
            "Selon un chercheur venu de La Nouvelle-Orléans (Louisiane aux Etats-Unis), le Vodun a fortement influencé le Jazz, entre autres, dans cet État. En raison de la traite négrière, comme le confirmeront des chercheurs venus de Martinique, d’Haïti, du Canada ou d’Allemagne, la religion a voyagé avec les esclaves et influencé les arts de ces différents pays dans de nombreuses disciplines comme la danse, la peinture, la musique, la littérature ou l’architecture. Le Togo, le Nigeria et le Cameroun, également représentés, ont montré que le Vodun a également influencé les arts et la culture en Afrique de l’Ouest et du Centre.",
            "Le colloque a également montré le lien entre l’histoire du Vodun et des peuples noirs, notamment dans leurs mouvements de libération de la colonisation. Les chercheurs présents ont notamment rappelé que le 14 août 1791, à Haïti, alors colonie française, c’est d’une cérémonie vaudou, passée à la postérité sous le nom de cérémonie de Bois Caïman, que part la révolte des esclaves qui aboutit à la création du premier État noir indépendant.",
            "Enseigner le Vodun pour le « dédiaboliser » et attirer des touristes",
            "Globalement, le Festival des masques a perpétué l’approche pédagogique adoptée par le gouvernement béninois depuis le début de l’année pour défaire les clichés sur le Vodun. « Certains pays mettent en avant des pèlerinages religieux qui génèrent des revenus importants sur leurs territoires. Nous avons aussi la possibilité de faire du Vodun, grâce au tourisme religieux, une source essentielle de revenus pour financer l’économie. Effectivement, le gouvernement est très pédagogique autour du Vodun pour le débarrasser de tous les préjugés qui l’empêchaient d’être vu comme une religion à part entière », explique le professeur Kakpo Mahougnon.",
            "Le gouvernement béninois est également en train de restaurer certains des couvents Vodun et de construire des musées dédiés à cette religion. En mai, les autorités béninoises ont rendu public un projet de loi qui prévoit de reconnaître la nationalité béninoise aux afro-descendants. « Toute personne dans le monde qui, d’après sa généalogie, a un ascendant africain subsaharien déporté hors du continent dans le cadre de l’esclavage », pourrait bénéficier de cette loi. Pour obtenir définitivement le certificat de nationalité, il faudra séjourner au Bénin. Le circuit touristique en construction pourrait donc servir les besoins de reconnexion de ces naturalisés en plus d’agrémenter les séjours des touristes.",
            "Dans son allocution ayant mis fin au colloque, la ministre de l’Enseignement supérieur, Éléonore Yayi Ladekan, a fait savoir que le gouvernement est également conscient de la nécessité d’associer la jeunesse béninoise au changement de narratif sur le Vodun. Malgré un panel sur l’interaction entre les réseaux sociaux et la religion, intéressant pour une audience moins âgée, la plupart des jeunes présents pour cette 1re édition du Festival des masques se trouvaient essentiellement sur la partie du village de l’événement dédiée aux concerts.",
            "Servan Ahougnon"
        ],
        "lien": "https://www.agenceecofin.com/evenementiel/0508-120713-festival-des-masques-le-benin-revele-l-influence-mondiale-du-vodun"
    },
    {
        "titre": "La BAD accorde aux Comores un financement de 135 millions de dollars pour ses ports et son commerce régional",
        "paragraphes": [
            "(BANQUE AFRICAINE DE DEVELOPPEMENT) - Le Conseil d’administration du Groupe de la Banque africaine de développement a approuvé, vendredi 19 juillet à Abidjan, un financement total de 135 millions de dollars à l’Union des Comores – le plus important jamais accordé à l’archipel de l’océan Indien pour financer un important projet maritime et de commerce régional.",
            "Le soutien destiné au Projet d’aménagement d’un corridor maritime et de facilitation du commerce régional (PACMFCR) permettra l’extension et la modernisation de deux ports essentiels au développement économique des îles de l’Union des Comores ainsi que la mise en place d’une zone économique spéciale.",
            "Le projet est financé grâce à un don de près de 133 millions de dollars du Fonds africain de développement, le guichet concessionnel du Groupe de la Banque africaine de développement, et à un autre don de deux millions de dollars de la Facilité d’appui à la transition, un mécanisme du Groupe de la Banque destiné aux États en transition.",
            "L’Union des Comores compte trois ports situés à Moroni (Grande Comores), Mutsamudu (Anjouan) et Boingoma (Mohéli). Environ 90 % du fret à destination des Comores ou entre les trois îles de l’archipel est transporté par voie maritime.",
            "Le pays dispose d’énormes potentialités pour le développement de l’économie bleue, de la pêche, de l’agriculture et du tourisme. Cependant, la mise en valeur de ce potentiel bute sur des défis structurels importants, notamment la mauvaise qualité des infrastructures portuaires, ce qui entraîne un coût élevé des affaires et une vulnérabilité accrue aux chocs extérieurs.",
            "L’objectif du projet est d’améliorer la connectivité nationale et internationale des Comores à travers la mise à niveau des infrastructures portuaires, la promotion de l’intégration régionale et la création d’un écosystème favorable au développement de chaînes de valeur.",
            "« Le projet qui vient d’être approuvé par les Conseils d’administrations du Groupe de la Banque vise à accroître la capacité et l’efficacité des ports de Moroni et Boingoma afin de répondre aux besoins actuels et futurs. Il permettra également de développer des chaînes de valeur locales dans la pêche et l’agriculture et facilitera les échanges commerciaux inter-îles et régionaux. C’est un projet phare du Plan Comores Émergent 2030 qui contribuera certainement à améliorer les conditions de vie des populations Comoriennes et à réduire la vulnérabilité des Comores aux changements climatiques », a expliqué la directrice générale de la Banque pour l’Afrique de l’Est, Nnenna Nwabufo.",
            "Le projet sera cofinancé par plusieurs institutions (la Banque européenne d’investissement, la Banque mondiale, la Banque islamique de développement et l’Agence française de développement) et permettra d’agrandir les ports de Moroni et de Boingoma, grâce notamment à la construction d’un nouveau quai de 240 mètres pour le premier et de 136 mètres pour le second, afin d’accueillir les ferries et les bateaux de pêche.",
            "Afin de faciliter le commerce régional, le projet appuiera la modernisation de l’administration des douanes, la mise en place d’un guichet unique national pour la facilitation du commerce et des affaires ainsi que l’aménagement d’une zone économique spéciale destinée à appuyer la logistique d’importations et d’exportations pour mettre en valeur le potentiel agricole du pays et capitaliser sur les infrastructures portuaires améliorées.",
            "Ce projet a une approche exemplaire en matière de genre. En effet, il prévoit la construction de dix boutiques de vente de produits de la pêche dotées de chambres froides solaires et de solutions de transport insulaires frigorifiques adaptées à proximité de chacun des ports pour les femmes. Il prévoit aussi d’appuyer des coopératives de femmes en leur fournissant des équipements de surgélation dans la chaîne de production et de transformation des produits halieutiques et agricoles.",
            "La Banque africaine de développement est le principal partenaire des Comores en matière de transports."
        ],
        "lien": "https://www.agenceecofin.com/finance/0508-120712-la-bad-accorde-aux-comores-un-financement-de-135-millions-de-dollars-pour-ses-ports-et-son-commerce-regional"
    }
]